Repository: AeronNL/skin.aeon.nox.5
Catalog: language/*/strings.po
Languages: french

# #42291
source: Custom home window background 11
french: Fond d'écran d'acceuil personnalisé 11

# #42292
source: Custom home window background 12
french: Fond d'écran d'acceuil personnalisé 12

# #42293
source: Custom home window background 13
french: Fond d'écran d'acceuil personnalisé 13

# #42294
source: Custom home window background 14
french: Fond d'écran d'acceuil personnalisé 14

# #42295
source: Custom home window background 15
french: Fond d'écran d'acceuil personnalisé 15

# #42315
source: Landscape View:
french: Mode Paysage
