Repository: AeronNL/skin.aeon.nox.5
Catalog: language/*/strings.po
Languages: french

# #31000
source: Directed by
french: Réalisé par

# #31001
source: Written by
french: Écrit par

# #31004
source: Working
french: En cours

# #31005
source: Fixed
french: Fixe

# #31006
source: View Options
french: Options d'affichage

# #31010
source: Next episode
french: Prochain épisode

# #31011
source: Latest episode
french: Dernier épisode

# #31018
source: InfoPanel
french: Panneau d'info

# #31019
source: Network
french: Réseau

# #31022
source: Set multi-image background
french: Définir les images multiples de fond d'écran

# #31023
source: Set single image background
french: Définir l'image simple de fond d'écran

# #31025
source: Items
french: Objets

# #31042
source: Show "Now Playing" information blended in the background
french: Afficher l'information "en cours de lecture" incrustée en fond d'écran

# #31046
source: SEEKING
french: RECHERCHE

# #31048
source: Visualisation Presets
french: Réglages de visualisation

# #31050
source: Sort: Ascending
french: Tri: Ascendant

# #31051
source: Sort: Descending
french: Tri: Descendant

# #31055
source: Open playlist
french: Ouvrir la liste de lecture

# #31056
source: Save playlist
french: Sauvegarder la liste de lecture

# #31057
source: Close playlist
french: Fermer la liste de lecture

# #31060
source: This file is stacked, select the part you want to play from.
french: Ce fichier est empilé, sélectionnez le point à partir duquel vous voulez le lancer.

# #31076
source: Landscape
french: Paysage

# #31077
source: ShowCase
french: Vitrine

# #31078
source: TriPanel
french: Tri panneau

# #31079
source: Shift
french: Maj.

# #31086
source: Icon
french: Icône

# #31088
source: BannerWall
french: Mur de banières

# #31090
source: Seconds
french: Secondes

# #31091
source: Select items
french: Sélectionner les éléments

# #31093
source: Advanced
french: Avancé

# #31106
source: On info
french: Pour info

# #31107
source: Persistent
french: Persistant

# #31109
source: Unwatched episode count
french: Nombre d'épisodes non vus

# #31133
source: Subtitles
french: Sous-titres

# #31134
source: Cast
french: Distribution

# #31138
source: Watched
french: Vus

# #31139
source: Unwatched
french: Non vus

# #31157
source: Submenu always visible
french: Sous-menu toujours visible

# #31225
source: Rating
french: Note

# #31226
source: Change
french: Modifier

# #31227
source: Your Preset
french: Vos sélections

# #31228
source: Lyrics
french: Paroles

# #31320
source: Last Logged In
french: Derniers connecté

# #31390
source: Skin default
french: Thème par défaut

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change theme music options[CR]Set up a screensaver
french: [B]CONFIGURATION DES PARAMÈTRES APPARENCE[/B][CR][CR]Changer le thème · Définir la langue et la région · Changer les options de liste de fichiers[CR]Paramétrer l'économiseur d'écran

# #31401
source: [B]CONFIGURE PLAYBACK SETTINGS[/B][CR][CR]Set video playback options · Set audio playback options · Set photo options[CR]Set subtitle fonts
french: [B]CONFIGURATION DES PARAMÈTRES VIDÉO[/B][CR][CR]Gérer votre médiathèque vidéo · Définir les options de lecture · Changer les options des listes de vidéos[CR]Définir la police des sous-titres

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup Plex account
french: [B]CONFIGURATION DES PARAMÈTRES SYSTÈME[/B][CR][CR]Configurer et calibrer les écrans · Configurer les sorties audio · Configurer les périphériques de contrôle[CR]Définir les options de gestion d'énergie · Activer le débogage · Configurer la sécurité

# #31410
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR]Configure video quality · Configure cache size [CR]Manually specify server
french: [B]CONFIGURATION DES PARAMÈTRES DE SERVICE[/B][CR][CR]Configurer le contrôle de Kodi en UPnP et HTTP · Configurer le partage de fichiers[CR]Activer Zeroconf · Configurer AirPlay

# #31421
source: Select your PLEX user Profile[CR]to login and continue
french: Sélectionner votre profil PLEX [CR] pour vous connecter et continuer

# #31602
source: Network
french: Réseau

# #31610
source: Playback
french: Lecture

# #31656
source: Backgrounds
french: Arrière-plan

# #31913
source: Aeon Nox main menu horizontal position
french: Position horizontale du menu principal de Aeon Nox

# #31914
source: Change the horizontal position of the main menu. Default is a lower position on screen.
french: Changer la position horizontale du menu principal. Par défaut, centré dans l'écran.

# #31915
source: Navigation style for horizontal lists
french: Style de navigation pour les listes horizontales

# #31916
source: Change the way horizontal lists scroll in Aeon Nox. Default will scroll lists in a cycle. "Fixed" are lists with a beginning and end.
french: Changer la façon dont les listes horizontales se déroulent dans Aeon Nox. Par défaut, le déroulement se fait en cycle. "Figé" sont pour les listes avec un début et une fin.

# #31917
source: When enabled text scrolls automatically. When disabled manual scrolling is required. Note that not every textbox has a manual button.
french: Quand activé, le texte se déroule automatiquement. Quand désactivé, le déroulement manuel est nécessaire. Attention, certaines zones de texte n'ont pas de boutons manuel.

# #31920
source: Displays a widget on the Home screen with media information when music is playing.
french: Affiche un widget sur l'écran principal avec les infos média quand la musique est lue.

# #31921
source: Displays a widget on the Home screen with media information when a movie or episode is playing.
french: Affiche un widget sur l'écran principal avec les infos média quand un film ou un épisode est lu.

# #31923
source: Set a default select action to enable this item.
french: Définissez une action par défaut pour activer cet élément.

# #31925
source: Pick one of the preset backgrounds or set your own images as the menu items background.
french: Choisissez un des fonds d'écran prédéfinis ou définissez vos propres images comme fond d'écran des éléments du menu.

# #31926
source: Select add-ons, playlists or favourites. Choose 'Custom' for any of XBMC's built-in functions. (http://http://wiki.xbmc.org/?title=List_of_Built_In_Functions)
french: Selectionner des add-ons, listes de lecture ou favoris. Choose 'Custom' for any of Kodi's built-in functions. (http://kodi.wiki/?title=List_of_Built_In_Functions)

# #31927
source: Resets all above values to their defaults.
french: Réinitialiser toutes les valeurs ci-dessus aux valeurs par défaut.

# #31928
source: Aeon Nox main menu layout
french: Mise en page du menu principal d'Aeon Nox

# #31929
source: This setting defines how many items will be visible on the main menu. Options are 3 items or 5 items.
french: Ce réglage définit combien d'éléments seront visibles dans le menu principal: 3 ou 5.

# #31930
source: Choose a widget to display on the Home screen to have easy access to content from the library.
french: Choisir le widget à afficher sur l'écran principal pour avoir un accès rapide au contenu depuis la bibliothèque.

# #31933
source: Select an item to display on the left top of the main menu
french: Sélectionner un élément à afficher en haut à gauche du menu principal

# #31935
source: Switch places with another menu item. Opens a dialog with a list of menu items to choose from.
french: Changer de place avec un autre élément du menu. Ouvre une boîte de dialogue avec une liste des éléments du menu disponible.

# #31939
source: Hide Infopanel on scrolling
french: Cacher le panneau d'info durant les déplacements

# #31940
source: Hides the infopanel for Showcase and Landscape view (if activated) while scrolling through the library. Set the amount of seconds to wait for the infopanel to appear when scrolling is stopped.
french: Cache le panneau d'info pour les vues Vitrine et Paysage (si activé) durant la navigation dans la bibliothèque. Définit le nombre de secondes à attendre pour faire apparaître le panneau d'info lorsque la navigation a stoppée.

# #31941
source: Kiosk mode
french: Mode kiosque

# #31942
source: Disables the slide out menu (media menu) in the library as well as certain buttons in the media information dialogs.
french: Désactive le menu latéral coulissant (menu Média) dans la bibliothèque ainsi que certains boutons dans les fenêtre d'informations média. (Requière un redémarrage pour prendre effet).

# #31943
source: Watched status indicator
french: Indicateur du statut Vu

# #31944
source: Choose which overlays to show on thumbs in icon based views. Note that the "Resume" flag takes precedent over any watched status.
french: Permet de choisir quelle information afficher sur les miniatures pour les vues basées sur des images. Le drap "Reprendre" sera prioritaire sur n'importe quel autre drap "Vu".

# #31952
source: Channel Directory
french: Catalogue de chaînes

# #31955
source: Preferences
french: Préférences

# #31970
source: Channels
french: Extensions

# #32003
source: [B]Welcome to Plex![/B] [CR][CR]In order to ensure the best experience, let's take a minute to determine some audio settings and get signed in to [B]Plex[/B]. [CR][CR][B]Plex[/B] lets you queue and share online videos, and access shared media from your friends' libraries. [CR][CR]If you don't already have a free [B]Plex[/B] account, you can create one now at [COLOR=orange]http://www.plex.tv[/COLOR] before continuing.
french: [B] Bienvenue sur Plex! [/ B] [CR] [CR] Afin de vous assurer une meilleure expérience, nous allons prendre une minute pour déterminer certains paramètres audio et connecter votre compte [B] myPlex [/ B]. [CR] [CR] [B] myPlex [/ B] vous permet de partager des vidéos en ligne, et d'accéder aux médias partagés provenant de bibliothèques de vos amis. [CR] [CR] Si vous ne possédez pas déjà un compte [B] myPlex [/ B] , vous pouvez en créer un maintenant sur [COLOR = Orange] http://my.plexapp.com [/ COLOR] avant de continué.

# #32100
source: Set Rating
french: Définir la note

# #32103
source: There is no description available for this media
french: Il n'y a pas de description pour ce média

# #32104
source: You can add one for it in the Media Manager
french: Vous pouvez en ajouter un dans le Media Manager

# #32105
source: * Plot hidden to avoid spoilers *
french: * Masqué pour éviter les spoilers *

# #41000
source: System Settings
french: Configuration Système

# #41001
source: Control Precaching
french: Contrôler mise en cache

# #41002
source: Select Servers to cache
french: Sélectionner serveurs pour mise en cache

# #41003
source: Precaching Section
french: Partie mise en cache

# #41004
source: Precaching
french: Mise en cache

# #41005
source: Action : Retrieving content from
french: Action : Récupérer contenu de

# #41006
source: Action : Precaching item
french: Action : Mise en cache de l'objet

# #41007
source: Progress
french: En cours

# #41008
source: Extras
french: Bonus

# #41009
source: Switch User
french: Changer d'utilisateur

# #42001
source: Set Section Background
french: Sélectionner fond d'écran

# #42002
source: Set Timer
french: Définir minuteur

# #42003
source: The system will shut down at
french: Le système s'éteindra a

# #42004
source: Sign In
french: Se Connecter

# #42012
source: Set Background
french: Définir fond d'écran

# #42013
source: LowList Toggle
french: Affichage Lowlist

# #42015
source: SORT
french: TRIER

# #42016
source: No Audio Matching Filters
french: Aucun filtre audio correspondant

# #42017
source: No Photos Matching Filters
french: Aucun filtre photo correspondant

# #42018
source: Plex Log In
french: Plex Se Connecter

# #42019
source: User ID
french: ID Utilisateur

# #42021
source: Shared Content
french: Contenu partagé

# #42022
source: No Videos Matching Filters
french: Aucun filtre video correspondant

# #42023
source: On Deck
french: En cours

# #42029
source: Rate
french: Note

# #42030
source: New Search
french: Nouvelle Recherche

# #42033
source: Enter PIN
french: Entrer code PIN

# #42034
source: Appearance Settings
french: Paramètre Aparence

# #42035
source: Playback Settings
french: Paramètre Lecture

# #42036
source: Network Settings
french: Paramètre Réseau

# #42037
source: Font size for Plot
french: Taille de police pour le résumé

# #42038
source: Navigational Style for Home Menu
french: Style de navigation pour l'acceuil

# #42039
source: Disable Search Icon
french: Désactiver l'icone de recherche

# #42040
source: Enable Plex Server Info
french: Activer les infos serveur

# #42041
source: Disable On Deck
french: Désactiver la lecture en cours

# #42042
source: Movie Icon Style
french: Style d'icône pour Film

# #42043
source: TV Icon Style
french: Style d'icône pour TV

# #42044
source: Music Icon Style
french: Style d'icône pour Musique

# #42045
source: Photo Icon Style
french: Style d'icône pour Photo

# #42046
source: Enable Live DVD/CD Cases
french: Activer l'affichage de boitiers DVD/CD

# #42047
source: Enable Single Image Home Background
french: Activer un fond d'écran pour l'acceuil

# #42049
source: Enable Home Slideshow
french: Activer le diaporama pour l'acceuil

# #42051
source: Section Name:
french: Nom section:

# #42052
source: Image Path:
french: Chemin d'image:

# #42054
source: Recent
french: Récent

# #42056
source: Glass
french: Mirroir

# #42059
source: Square
french: Carré

# #42061
source: Display plot outlines in a small size to discourage scrolling.
french: Affichage du résumé en petite taille pour éviter le défilement.

# #42062
source: Change the way the Home Menu scrolls in Aeon Nox. Default will scroll the menu in a cycle. "Fixed" has a beginning and end.
french: Modifier la manière dont l'acceuil défile. Par défaut, défilement en boucle. "Fixe" a un début et une fin

# #42063
source: Enable to make the submenu permanently visible. Default is hidden until pressing down.
french: Activer pour rendre le sous menu toujours visible. Par défaut, masquer jusqu'a pression en bas

# #42064
source: This setting moves the Global Search icon on the home screen to the home menu list.
french: Cet option déplace l'icone de recherche de l'acceuil a la liste d'acceuil

# #42065
source: Display Server, User Login and Security Status on home menu.
french: Afficher le serveur, l'utilisateur et le statut de securité sur le menu principal

# #42066
source: Disable Home menu widgets.
french: Désactiver les widgets sur le menu principal

# #42067
source: Choose the icon style for movie widgets. Choices include Posters, Clear Cases, Glass Cases and DVD/Bluray Cases.
french: Choisir le style de l'icône pour le Wigets Film. Les choix comprennent Posters, Boitiers Transparent, Boitiers mirroir et Boitiers DVD/Bluray

# #42068
source: Choose the icon style for TV widgets. Choices include Posters and Glass Cases.
french: Choisir le style de l'icône pour le Wigets TV. Les choix comprennent Posters et Boitiers mirroir

# #42069
source: Choose the icon style for Music widgets. Choices include Posters and Glass Cases.
french: Choisir le style de l'icône pour le Wigets Musique. Les choix comprennent Posters et Boitiers mirroir

# #42070
source: Choose the icon shape for Photo widgets. Choices include Square and Landscape.
french: Choisir le style de l'icône pour le Wigets Photo. Les choix comprennent Carré et Paysage

# #42071
source: Enable a Collage of DVD/Bluray cases as the Home menu background.
french: Activer un Collage de boitier DVD/Bluray comme fond d'écran d'acceuil

# #42072
source: Set a single image as the background for the Home menu.
french: Définir une image en fond d'écran d'acceuil

# #42073
source: Choose the background image.
french: Choisir le fond d'écran

# #42074
source: Set a slideshow as the background for the Home menu.
french: Définir un diaporama pour le fond d'écran d'acceuil

# #42075
source: Choose the folder for the Home menu slideshow.
french: Choisir le dossier pour le diaporama de l'accueil

# #42076
source: Allow a specific section's Home menu backgrounds to be overridden by a user selected slideshow.
french: Autoriser une section spécifique du fond d'écran de l'acceuil d'être remplacé par un diaporama de l'utilisateur

# #42077
source: Enter the exact name of the section whose backgrounds are to be overridden.
french: Entrer le nom exact du nom de la section ou le fond d'écran sera remplacé

# #42078
source: Select the folder containing the backgrounds for the custom slideshow.
french: Sélectionner le dossier contenant le fond d'écran pour le diaporama personnalisé

# #42079
source: Lower
french: En bas

# #42080
source: Middle
french: Millieu

# #42081
source: Watch Later
french: Regarder plus tard

# #42082
source: Disable Scroll Indicator
french: Désactive l'indicateur de défilement

# #42083
source: Disables the box which shows the first letter of the current item when scrolling through media.
french: Désactive l'affichage de la première lettre lors du défilement de média

# #42084
source: Icon Style
french: Style de l'icône

# #42085
source: Circles
french: Cercles

# #42086
source: Ribbons
french: Rubans

# #42088
source: Higher
french: Plus haut

# #42089
source: Coloured Circles
french: Cercles colorés

# #42090
source: OSD Settings
french: Réglage D'écran

# #42091
source: Hide Topbar in OSD when Paused
french: Masquer la barre lorsque interrompu

# #42092
source: Show
french: Afficher

# #42093
source: Disabled
french: Désactiver

# #42094
source: Hide
french: Masquer

# #42095
source: Hide Delay
french: Masquer Délai

# #42096
source: 15 Seconds
french: 15 Secondes

# #42097
source: 20 Seconds
french: 20 Secondes

# #42098
source: 25 Seconds
french: 25 Secondes

# #42099
source: 30 Seconds
french: 30 Secondes

# #42100
source: 5 Seconds
french: 5 Secondes

# #42101
source: 10 Seconds
french: 10 Secondes

# #42102
source: Hides the topbar in the OSD after a delay.
french: Masquer la barre aprés un delai

# #42103
source: Amount of time to wait after pausing to hide the topbar in the Video OSD. Range from 5 seconds to 30 seconds.
french: Nombre de secondes aprés avoir interrompu pour masquer la barre. Variation de 5 secondes a 30 secondes

# #42104
source: End Time
french: Heure de fin

# #42105
source: Fast Forward
french: Avance Rapide

# #42106
source: Rewind
french: Retour

# #42107
source: Playing
french: En cours

# #42108
source: Default OSD Button
french: Bouton OSD par défaut

# #42109
source: Play
french: Lire

# #42110
source: Playlists
french: Listes de lecture

# #42111
source: Bookmarks
french: Signets

# #42112
source: Previous
french: Précédent

# #42113
source: Stop
french: Arrêt

# #42114
source: Next
french: Suivant

# #42115
source: Video Settings
french: Préférences Video

# #42116
source: Audio Settings
french: Préférences de Son

# #42117
source: Show Large Pause Symbol
french: Affiche un large Pause

# #42118
source: Show Media Flags on OSD Controls
french: Affiche les icônes média

# #42121
source: Full
french: Complet

# #42122
source: Spinning Disc
french: Disque tournant

# #42123
source: Taking a Screenshot
french: Capture d'écran

# #42124
source: Poster Style
french: Style Poster

# #42125
source: Clear
french: Effacer

# #42126
source: Show End Time
french: Montrer l'heure de fin

# #42127
source: Screenshot
french: Capture d'écran

# #42128
source: There is no description available for this video
french: Aucune description disponible pour cet vidéo

# #42129
source: There is no description available for this episode
french: Aucune description disponible pour cet épisode

# #42131
source: Show Plot on OSD
french: Afficher le resumé

# #42132
source: When Paused
french: Lorsque en pause

# #42133
source: Always
french: Toujours

# #42134
source: Reset All OSD Settings to Default
french: Retour a la configuration d'origine

# #42135
source: Warning!
french: Attention!

# #42136
source: All OSD settings will be reset to default. This process is irreversible. Are you Sure?
french: Tout les paramètres seront remis par défaut. Cet action est irréversible. Êtes-vous sûr ?

# #42137
source: Now Playing
french: Lecture en cours

# #42138
source: Up Next
french: À suivre

# #42139
source: OSD Background
french: Arrière-plan OSD

# #42141
source: Opaque
french: Opque

# #42142
source: Now Playing Settings
french: Paramètre de lecture en cours

# #42145
source: Enable "Up Next" Scrolling Text
french: Activer "Suivant" Defilement texte

# #42146
source: Default "Now Playing" Button
french: Défaut "Lecture en cours" Bouton

# #42147
source: Random
french: Aléatoire

# #42148
source: Repeat
french: Répéter

# #42149
source: Options
french: Option

# #42150
source: Enable Codec Flag
french: Activer les icônes de Codec

# #42151
source: Record
french: Enregistrer

# #42152
source: Gold Record
french: Disque d'or

# #42153
source: Reset All "Now Playing" Settings to Default
french: Réinitialisation "Lecture en cours" Paramètres par défaut

# #42154
source: All "Now Playing" settings will be reset to default. This process is irreversible. Are you Sure?
french: Tous" Lecture en cours" Tout les paramètres seront remis par défaut. Cet action est irréversible. Êtes-vous sûr ?

# #42155
source: Blur background
french: Fond d'écran flou

# #42157
source: Music OSD Settings
french: Paramètre Musique

# #42158
source: Visualization
french: Visualisation

# #42159
source: Visualization Settings
french: Paramètre Visualisation

# #42160
source: Alternate Layout
french: Agencement Alternatif

# #42161
source: Show MP3 Player
french: Afficher lecteur MP3

# #42195
source: Recently Added Movies
french: Films Ajoutées Récemments

# #42197
source: Recently Added
french: Ajouts Récents

# #42204
source: Recently Added Episodes
french: Episodes Ajoutées Récemments

# #42205
source: Thumbnail
french: Miniature

# #42206
source: Banner
french: Bannière

# #42207
source: Recently Added Albums
french: Albums Ajoutées Récemments

# #42208
source: Search
french: Chercher

# #42209
source: Main menu
french: Acceuil

# #42210
source: Icon
french: Icone

# #42211
source: Recently Added Photos
french: Photos Ajoutées Récemments

# #42212
source: Recently Used Channels
french: Chaines Ajoutées Récemments

# #42213
source: On Deck Movies
french: Films En Cours

# #42222
source: hour
french: heure

# #42260
source: Episodes
french: Épisodes

# #42261
source: Unwatched
french: Non visionnés

# #42262
source: Hours
french: Heures

# #42263
source: Colours
french: Couleurs

# #42271
source: Font
french: Police

# #42275
source: Display plot for unwatched episodes
french: Afficher le resumé des episodes non vus

# #42276
source: Hide or display the plot for episodes that are unwatched.
french: Masquer ou afficher le resumé pour les episodes non vus

# #42279
source: Opacity
french: Transparence

# #42281
source: Custom home window background 1
french: Fond d'écran d'acceuil personnalisé 1

# #42282
source: Custom home window background 2
french: Fond d'écran d'acceuil personnalisé 2

# #42283
source: Custom home window background 3
french: Fond d'écran d'acceuil personnalisé 3

# #42284
source: Custom home window background 4
french: Fond d'écran d'acceuil personnalisé 4

# #42285
source: Custom home window background 5
french: Fond d'écran d'acceuil personnalisé 5

# #42286
source: Custom home window background 6
french: Fond d'écran d'acceuil personnalisé 6

# #42287
source: Custom home window background 7
french: Fond d'écran d'acceuil personnalisé 7

# #42288
source: Custom home window background 8
french: Fond d'écran d'acceuil personnalisé 8

# #42289
source: Custom home window background 9
french: Fond d'écran d'acceuil personnalisé 9

# #42290
source: Custom home window background 10
french: Fond d'écran d'acceuil personnalisé 10
